Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Only allow untrusted certificates for a server you run yourself (a self-signed certificate).
de: Erlaube nicht vertrauenswürdige Zertifikate nur für einen Server, den du selbst betreibst (ein selbstsigniertes Zertifikat).
es: Permite certificados no fiables solo para un servidor que gestiones tú (un certificado autofirmado).
fr: N’autorisez les certificats non fiables que pour un serveur que vous gérez vous-même (certificat autosigné).
it: Consenti certificati non attendibili solo per un server che gestisci tu (un certificato autofirmato).
ja: 信頼されていない証明書は、自分で運用しているサーバ（自己署名証明書）に対してのみ許可してください。
ko: 신뢰할 수 없는 인증서는 직접 운영하는 서버(자체 서명된 인증서)에만 허용하십시오.
nl: Sta niet-vertrouwde certificaten alleen toe voor een server die je zelf beheert (een zelfondertekend certificaat).
pl: Zezwalaj na niezaufane certyfikaty tylko dla serwera, którym sam zarządzasz (certyfikat z podpisem własnym).
pt_br: Permita certificados não confiáveis apenas para um servidor que você mesmo gerencia (um certificado autoassinado).
ru: Разрешайте недоверенные сертификаты только для сервера, которым управляете сами (самоподписанный сертификат).
sv: Tillåt bara ej betrodda certifikat för en server du själv driver (ett självsignerat certifikat).
tr: Güvenilmeyen sertifikalara yalnızca kendi çalıştırdığınız bir sunucu için izin verin (kendinden imzalı bir sertifika).
zh_hans: 仅对你自己运行的服务器（自签名证书）允许不受信任的证书。
zh_hant: 只對你自己執行的伺服器（自我簽署憑證）允許不受信任的憑證。

source: Only the host of the live session can do that.
de: Nur der Host der Live-Sitzung kann das tun.
es: Solo el anfitrión de la sesión en directo puede hacerlo.
fr: Seul l’hôte de la session en direct peut faire cela.
it: Solo l’host della sessione dal vivo può farlo.
ja: これを実行できるのはライブセッションのホストのみです。
ko: 라이브 세션의 호스트만 이 작업을 할 수 있습니다.
nl: Alleen de host van de livesessie kan dat doen.
pl: Tylko gospodarz sesji na żywo może to zrobić.
pt_br: Somente o anfitrião da sessão ao vivo pode fazer isso.
ru: Это может сделать только организатор совместного сеанса.
sv: Endast livesessionens värd kan göra det.
tr: Bunu yalnızca canlı oturumun sahibi yapabilir.
zh_hans: 只有实时会话的主持人才能执行此操作。
zh_hant: 只有即時工作階段的主持人才能執行此操作。

source: Opacity
de: Deckkraft
es: Opacidad
fr: Opacité
it: Opacità
ja: 不透明度
ko: 불투명도
nl: Dekking
pl: Krycie
pt_br: Opacidade
ru: Непрозрачность
sv: Opacitet
tr: Opaklık
zh_hans: 不透明度
zh_hant: 不透明度

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
ja: 開く
ko: 열기
pl: Otwórz
pt_br: Abrir
ru: Открыть
sv: Öppna
tr: Aç
zh_hans: 打开
zh_hant: 打開

source: Open Bridge Settings
de: Bridge-Einstellungen öffnen
es: Abrir ajustes del puente
fr: Ouvrir les réglages de la passerelle
it: Apri impostazioni bridge
ja: ブリッジ設定を開く
ko: 브리지 설정 열기
nl: Open bridge-instellingen
pl: Otwórz ustawienia mostka
pt_br: Abrir Ajustes da Ponte
ru: Открыть настройки моста
sv: Öppna bryggans inställningar
tr: Köprü Ayarları’nı Aç
zh_hans: 打开桥接设置
zh_hant: 打開橋接設定

source: Open Comment
de: Kommentar öffnen
es: Abrir comentario
fr: Ouvrir le commentaire
it: Apri commento
ja: コメントを開く
ko: 댓글 열기
nl: Open opmerking
pl: Otwórz komentarz
pt_br: Abrir Comentário
ru: Открыть комментарий
sv: Öppna kommentar
tr: Yorumu Aç
zh_hans: 打开评论
zh_hant: 打開評論

source: Open Document
de: Dokument öffnen
es: Abrir documento
fr: Ouvrir le document
it: Apri documento
ja: 書類を開く
ko: 문서 열기
pl: Otwórz dokument
pt_br: Abrir Documento
ru: Открыть документ
sv: Öppna dokument
tr: Belgeyi Aç
zh_hans: 打开文稿
zh_hant: 打開文件

source: Open Folder
de: Ordner öffnen
es: Abrir carpeta
fr: Ouvrir le dossier
it: Apri cartella
ja: フォルダを開く
ko: 폴더 열기
nl: Open map
pl: Otwórz folder
pt_br: Abrir Pasta
ru: Открыть папку
sv: Öppna mapp
tr: Klasörü Aç
zh_hans: 打开文件夹
zh_hant: 打開檔案夾

source: Open Library
de: Bibliothek öffnen
es: Abrir biblioteca
fr: Ouvrir la bibliothèque
it: Apri libreria
ja: ライブラリを開く
ko: 라이브러리 열기
nl: Open bibliotheek
pl: Otwórz bibliotekę
pt_br: Abrir Biblioteca
ru: Открыть библиотеку
sv: Öppna bibliotek
tr: Kitaplığı Aç
zh_hans: 打开资料库
zh_hant: 打開資料庫

source: Open Link
de: Link öffnen
es: Abrir enlace
fr: Ouvrir le lien
it: Apri link
ja: リンクを開く
ko: 링크 열기
pl: Otwórz łącze
pt_br: Abrir Link
ru: Открыть ссылку
sv: Öppna länk
tr: Bağlantıyı Aç
zh_hans: 打开链接
zh_hant: 打開連結

source: Open Link: %@
de: Link öffnen: %@
es: Abrir enlace: %@
fr: Ouvrir le lien : %@
it: Apri link: %@
ja: リンクを開く：%@
ko: 링크 열기: %@
pl: Otwórz łącze: %@
pt_br: Abrir Link: %@
ru: Открыть ссылку: %@
sv: Öppna länk: %@
tr: Bağlantıyı Aç: %@
zh_hans: 打开链接：%@
zh_hant: 打開連結：%@

source: Open Nib in Settings
de: Nib in Einstellungen öffnen
es: Abrir Nib en Ajustes
fr: Ouvrir Nib dans Réglages
it: Apri Nib in Impostazioni
ja: 設定でNibを開く
ko: 설정에서 Nib 열기
nl: Open Nib in Instellingen
pl: Otwórz Nib w Ustawieniach
pt_br: Abrir o Nib em Ajustes
ru: Открыть Nib в Настройках
sv: Öppna Nib i Inställningar
tr: Nib’i Ayarlar’da Aç
zh_hans: 在“设置”中打开 Nib
zh_hant: 在「設定」中打開 Nib

source: Open Note
de: Notiz öffnen
es: Abrir nota
fr: Ouvrir la note
it: Apri nota
ja: メモを開く
ko: 메모 열기
nl: Open notitie
pl: Otwórz notatkę
pt_br: Abrir Nota
ru: Открыть заметку
sv: Öppna anteckning
tr: Notu Aç
zh_hans: 打开笔记
zh_hant: 打開筆記

source: Open Notification Settings
de: Mitteilungseinstellungen öffnen
es: Abrir ajustes de notificaciones
fr: Ouvrir les réglages des notifications
it: Apri impostazioni notifiche
ja: 通知設定を開く
ko: 알림 설정 열기
nl: Open meldingsinstellingen
pl: Otwórz ustawienia powiadomień
pt_br: Abrir Ajustes de Notificações
ru: Открыть настройки уведомлений
sv: Öppna notisinställningar
tr: Bildirim Ayarlarını Aç
zh_hans: 打开通知设置
zh_hant: 打開通知設定

source: Open Page
de: Seite öffnen
es: Abrir página
fr: Ouvrir la page
it: Apri pagina
ja: ページを開く
ko: 페이지 열기
nl: Open pagina
pl: Otwórz stronę
pt_br: Abrir Página
ru: Открыть страницу
sv: Öppna sida
tr: Sayfayı Aç
zh_hans: 打开页面
zh_hant: 打開頁面

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
nl: Open Instellingen
pl: Otwórz Ustawienia
pt_br: Abrir Ajustes
ru: Открыть Настройки
sv: Öppna Inställningar
tr: Ayarlar’ı Aç
zh_hans: 打开“设置”
zh_hant: 打開「設定」

source: Open Troubleshooting
de: Fehlerbehebung öffnen
es: Abrir Solución de problemas
fr: Ouvrir Dépannage
it: Apri Risoluzione dei problemi
ja: トラブルシューティングを開く
ko: 문제 해결 열기
nl: Open Probleemoplossing
pl: Otwórz Rozwiązywanie problemów
pt_br: Abrir Solução de Problemas
ru: Открыть «Устранение неполадок»
sv: Öppna Felsökning
tr: Sorun Giderme’yi Aç
zh_hans: 打开“故障排除”
zh_hant: 打開「疑難排解」

source: Open Video
de: Video öffnen
es: Abrir vídeo
fr: Ouvrir la vidéo
it: Apri video
ja: ビデオを開く
ko: 비디오 열기
pl: Otwórz wideo
pt_br: Abrir Vídeo
ru: Открыть видео
sv: Öppna video
tr: Videoyu Aç
zh_hans: 打开视频
zh_hant: 打開影片

source: Open a document to rename it.
de: Öffne ein Dokument, um es umzubenennen.
es: Abre un documento para renombrarlo.
fr: Ouvrez un document pour le renommer.
it: Apri un documento per rinominarlo.
ja: 名前を変更するには書類を開いてください。
ko: 이름을 변경하려면 문서를 여십시오.
nl: Open een document om de naam te wijzigen.
pl: Otwórz dokument, aby zmienić jego nazwę.
pt_br: Abra um documento para renomeá-lo.
ru: Откройте документ, чтобы переименовать его.
sv: Öppna ett dokument för att byta namn på det.
tr: Yeniden adlandırmak için bir belge açın.
zh_hans: 打开文稿以重命名。
zh_hant: 打開文件以重新命名。

source: Open a document to see who changed what.
de: Öffne ein Dokument, um zu sehen, wer was geändert hat.
es: Abre un documento para ver quién cambió qué.
fr: Ouvrez un document pour voir qui a modifié quoi.
it: Apri un documento per vedere chi ha modificato cosa.
ja: 誰が何を変更したかを確認するには、書類を開いてください。
ko: 누가 무엇을 변경했는지 보려면 문서를 여십시오.
nl: Open een document om te zien wie wat heeft gewijzigd.
pl: Otwórz dokument, aby zobaczyć, kto co zmienił.
pt_br: Abra um documento para ver quem alterou o quê.
ru: Откройте документ, чтобы увидеть, кто что изменил.
sv: Öppna ett dokument för att se vem som ändrade vad.
tr: Kimin neyi değiştirdiğini görmek için bir belge açın.
zh_hans: 打开文稿以查看谁更改了什么。
zh_hant: 打開文件以查看誰更改了什麼。

source: Open a notebook or whiteboard to hear what is on its pages.
de: Öffne ein Notizbuch oder Whiteboard, um zu hören, was auf seinen Seiten steht.
es: Abre un cuaderno o una pizarra para escuchar lo que hay en sus páginas.
fr: Ouvrez un carnet ou un tableau blanc pour entendre ce qui figure sur ses pages.
it: Apri un quaderno o una lavagna per ascoltare cosa c’è nelle sue pagine.
ja: ノートまたはホワイトボードを開くと、ページの内容を聞くことができます。
ko: 노트 또는 화이트보드를 열면 페이지에 있는 내용을 들을 수 있습니다.
nl: Open een notitieboek of whiteboard om te horen wat er op de pagina's staat.
pl: Otwórz notatnik lub tablicę, aby usłyszeć, co jest na jej stronach.
pt_br: Abra um caderno ou quadro branco para ouvir o que há nas páginas.
ru: Откройте блокнот или доску, чтобы услышать, что на их страницах.
sv: Öppna en anteckningsbok eller whiteboard för att höra vad som finns på dess sidor.
tr: Sayfalarında ne olduğunu dinlemek için bir defter veya beyaz tahta açın.
zh_hans: 打开笔记本或白板，即可听到其页面上的内容。
zh_hant: 打開筆記本或白板，即可聽到其頁面上的內容。

source: Open a notebook or whiteboard to see its layers.
de: Öffne ein Notizbuch oder Whiteboard, um seine Ebenen zu sehen.
es: Abre un cuaderno o una pizarra para ver sus capas.
fr: Ouvrez un carnet ou un tableau blanc pour voir ses calques.
it: Apri un quaderno o una lavagna per vederne i livelli.
ja: レイヤーを表示するには、ノートまたはホワイトボードを開いてください。
ko: 레이어를 보려면 노트 또는 화이트보드를 여십시오.
nl: Open een notitieboek of whiteboard om de lagen te zien.
pl: Otwórz notatnik lub tablicę, aby zobaczyć jej warstwy.
pt_br: Abra um caderno ou quadro branco para ver as camadas.
ru: Откройте блокнот или доску, чтобы увидеть слои.
sv: Öppna en anteckningsbok eller whiteboard för att se dess lager.
tr: Katmanlarını görmek için bir defter veya beyaz tahta açın.
zh_hans: 打开笔记本或白板以查看其图层。
zh_hant: 打開筆記本或白板以查看其圖層。

source: Open a notebook to see its pages here.
de: Öffne ein Notizbuch, um seine Seiten hier zu sehen.
es: Abre un cuaderno para ver sus páginas aquí.
fr: Ouvrez un carnet pour voir ses pages ici.
it: Apri un quaderno per vederne qui le pagine.
ja: ノートを開くと、ここにページが表示されます。
ko: 노트를 열면 여기에 페이지가 표시됩니다.
nl: Open een notitieboek om de pagina's hier te zien.
pl: Otwórz notatnik, aby zobaczyć tutaj jego strony.
pt_br: Abra um caderno para ver as páginas dele aqui.
ru: Откройте блокнот, чтобы увидеть здесь его страницы.
sv: Öppna en anteckningsbok för att se dess sidor här.
tr: Sayfalarını burada görmek için bir defter açın.
zh_hans: 打开笔记本即可在此处查看其页面。
zh_hant: 打開筆記本即可在此查看其頁面。

source: Open a notebook, then choose Go to Page.
de: Öffne ein Notizbuch und wähle dann „Gehe zu Seite“.
es: Abre un cuaderno y elige Ir a la página.
fr: Ouvrez un carnet, puis choisissez Aller à la page.
it: Apri un quaderno, quindi scegli Vai alla pagina.
ja: ノートを開いてから、「ページに移動」を選択してください。
ko: 노트를 연 다음 페이지로 이동을 선택하십시오.
nl: Open een notitieboek en kies 'Ga naar pagina'.
pl: Otwórz notatnik, a następnie wybierz Przejdź do strony.
pt_br: Abra um caderno e escolha Ir para a Página.
ru: Откройте блокнот, затем выберите «Перейти к странице».
sv: Öppna en anteckningsbok och välj sedan Gå till sida.
tr: Bir defter açın, ardından Sayfaya Git’i seçin.
zh_hans: 打开笔记本，然后选取“前往页面”。
zh_hant: 打開筆記本，然後選擇「前往頁面」。

source: Open a page or select pages in the sidebar, then choose Move to Another Notebook.
de: Öffne eine Seite oder wähle Seiten in der Seitenleiste aus und wähle dann „In anderes Notizbuch bewegen“.
es: Abre una página o selecciona páginas en la barra lateral y elige Mover a otro cuaderno.
fr: Ouvrez une page ou sélectionnez des pages dans la barre latérale, puis choisissez Déplacer vers un autre carnet.
it: Apri una pagina o seleziona le pagine nella barra laterale, quindi scegli Sposta in un altro quaderno.
ja: ページを開くか、サイドバーでページを選択してから、「別のノートに移動」を選択してください。
ko: 페이지를 열거나 사이드바에서 페이지를 선택한 다음 다른 노트로 이동을 선택하십시오.
nl: Open een pagina of selecteer pagina's in de navigatiekolom en kies 'Verplaats naar ander notitieboek'.
pl: Otwórz stronę lub zaznacz strony na pasku bocznym, a następnie wybierz Przenieś do innego notatnika.
pt_br: Abra uma página ou selecione páginas na barra lateral e escolha Mover para Outro Caderno.
ru: Откройте страницу или выберите страницы на боковой панели, затем выберите «Переместить в другой блокнот».
sv: Öppna en sida eller markera sidor i sidofältet och välj sedan Flytta till en annan anteckningsbok.
tr: Bir sayfa açın veya kenar çubuğunda sayfaları seçin, ardından Başka Bir Deftere Taşı’yı seçin.
zh_hans: 打开页面或在边栏中选择页面，然后选取“移到其他笔记本”。
zh_hant: 打開頁面或在側邊欄中選取頁面，然後選擇「移到其他筆記本」。

source: Open a sheet
de: Blatt öffnen
es: Abrir una hoja
fr: Ouvrir une feuille
it: Apri un foglio
ja: シートを開く
ko: 시트 열기
nl: Open een blad
pl: Otwórz arkusz
pt_br: Abrir uma planilha
ru: Открыть лист
sv: Öppna ett blad
tr: Bir sayfa aç
zh_hans: 打开表单
zh_hant: 打開表單

source: Open a whiteboard to see its boards.
de: Öffne ein Whiteboard, um seine Tafeln zu sehen.
es: Abre una pizarra para ver sus tableros.
fr: Ouvrez un tableau blanc pour voir ses tableaux.
it: Apri una lavagna per vederne le tavole.
ja: ボードを表示するにはホワイトボードを開いてください。
ko: 보드를 보려면 화이트보드를 여십시오.
nl: Open een whiteboard om de borden te zien.
pl: Otwórz tablicę, aby zobaczyć jej plansze.
pt_br: Abra um quadro branco para ver os quadros dele.
ru: Откройте доску, чтобы увидеть ее листы.
sv: Öppna en whiteboard för att se dess tavlor.
tr: Tahtalarını görmek için bir beyaz tahta açın.
zh_hans: 打开白板以查看其画板。
zh_hant: 打開白板以查看其畫板。

source: Open an Issue on GitHub
de: Problem auf GitHub melden
es: Abrir una incidencia en GitHub
fr: Signaler un problème sur GitHub
it: Apri una segnalazione su GitHub
ja: GitHubで問題を報告
ko: GitHub에서 이슈 열기
nl: Meld een probleem op GitHub
pl: Zgłoś problem na GitHubie
pt_br: Abrir um Issue no GitHub
ru: Создать запрос на GitHub
sv: Rapportera ett ärende på GitHub
tr: GitHub’da Sorun Bildir
zh_hans: 在 GitHub 上提交问题
zh_hant: 在 GitHub 上回報問題

source: Open documents in tabs
de: Dokumente in Tabs öffnen
es: Abrir documentos en pestañas
fr: Ouvrir les documents dans des onglets
it: Apri documenti in pannelli
ja: 書類をタブで開く
ko: 탭에서 문서 열기
nl: Open documenten in tabbladen
pl: Otwieraj dokumenty w kartach
pt_br: Abrir documentos em abas
ru: Открывать документы во вкладках
sv: Öppna dokument i flikar
tr: Belgeleri sekmelerde aç
zh_hans: 在标签页中打开文稿
zh_hant: 在標籤頁中打開文件

source: Open in New Window
de: In neuem Fenster öffnen
es: Abrir en una ventana nueva
fr: Ouvrir dans une nouvelle fenêtre
it: Apri in una nuova finestra
ja: 新規ウインドウで開く
ko: 새로운 윈도우에서 열기
nl: Open in nieuw venster
pl: Otwórz w nowym oknie
pt_br: Abrir em Nova Janela
ru: Открыть в новом окне
sv: Öppna i nytt fönster
tr: Yeni Pencerede Aç
zh_hans: 在新窗口中打开
zh_hant: 在新視窗中打開

source: Open in Nib
de: In Nib öffnen
es: Abrir en Nib
fr: Ouvrir dans Nib
it: Apri in Nib
ja: Nibで開く
ko: Nib에서 열기
pl: Otwórz w Nib
pt_br: Abrir no Nib
ru: Открыть в Nib
sv: Öppna i Nib
tr: Nib’de Aç
zh_hans: 在 Nib 中打开
zh_hant: 在 Nib 中打開

source: Opening note
de: Notiz wird geöffnet
es: Abriendo la nota
fr: Ouverture de la note
it: Apertura della nota
ja: メモを開いています
ko: 메모 여는 중
nl: Notitie openen
pl: Otwieranie notatki
pt_br: Abrindo a nota
ru: Открытие заметки
sv: Öppnar anteckning
tr: Not açılıyor
zh_hans: 正在打开笔记
zh_hant: 正在打開筆記

source: Opening port %lld
de: Port %lld wird geöffnet
es: Abriendo el puerto %lld
fr: Ouverture du port %lld
it: Apertura della porta %lld
ja: ポート%lldを開いています
ko: 포트 %lld 여는 중
nl: Poort %lld openen
pl: Otwieranie portu %lld
pt_br: Abrindo a porta %lld
ru: Открытие порта %lld
sv: Öppnar port %lld
tr: %lld numaralı kapı açılıyor
zh_hans: 正在打开端口 %lld
zh_hant: 正在打開埠 %lld

source: Opens Time Keeper
de: Öffnet den Zeitnehmer
es: Abre el cronometrador
fr: Ouvre le chronométreur
it: Apre il cronometrista
ja: タイムキーパーを開きます
ko: 타임키퍼를 엽니다
nl: Opent tijdwaarnemer
pl: Otwiera czasomierz
pt_br: Abre o Cronometrista
ru: Открывает хронометраж
sv: Öppnar tidtagaren
tr: Zaman Tutucu’yu açar
zh_hans: 打开计时器
zh_hant: 打開計時器

source: Opens in your browser. An address without https:// gets it added.
de: Wird in deinem Browser geöffnet. Einer Adresse ohne https:// wird es hinzugefügt.
es: Se abre en tu navegador. A una dirección sin https:// se le añade.
fr: S’ouvre dans votre navigateur. Une adresse sans https:// le reçoit automatiquement.
it: Si apre nel browser. A un indirizzo senza https:// viene aggiunto.
ja: ブラウザで開きます。https://のないアドレスには自動で追加されます。
ko: 브라우저에서 열립니다. https://가 없는 주소에는 자동으로 추가됩니다.
nl: Opent in je browser. Aan een adres zonder https:// wordt het toegevoegd.
pl: Otwiera się w przeglądarce. Adres bez https:// zostanie o nie uzupełniony.
pt_br: Abre no navegador. Um endereço sem https:// recebe o prefixo automaticamente.
ru: Открывается в браузере. К адресу без https:// он добавляется автоматически.
sv: Öppnas i din webbläsare. En adress utan https:// får det tillagt.
tr: Tarayıcınızda açılır. https:// içermeyen bir adrese otomatik olarak eklenir.
zh_hans: 在浏览器中打开。没有 https:// 的地址会自动添加。
zh_hant: 會在瀏覽器中打開。沒有 https:// 的位址會自動加上。

source: Opens the Settings app
de: Öffnet die App „Einstellungen“
es: Abre la app Ajustes
fr: Ouvre l’app Réglages
it: Apre l’app Impostazioni
ja: 「設定」アプリを開きます
ko: 설정 앱을 엽니다
nl: Opent de Instellingen-app
pl: Otwiera aplikację Ustawienia
pt_br: Abre o app Ajustes
ru: Открывает приложение «Настройки»
sv: Öppnar appen Inställningar
tr: Ayarlar uygulamasını açar
zh_hans: 打开“设置”App
zh_hant: 打開「設定」App

source: Opens the comment thread.
de: Öffnet den Kommentarverlauf.
es: Abre el hilo de comentarios.
fr: Ouvre le fil de commentaires.
it: Apre la discussione dei commenti.
ja: コメントスレッドを開きます。
ko: 댓글 스레드를 엽니다.
nl: Opent de opmerkingenthread.
pl: Otwiera wątek komentarzy.
pt_br: Abre o tópico de comentários.
ru: Открывает ветку комментариев.
sv: Öppnar kommentarstråden.
tr: Yorum dizisini açar.
zh_hans: 打开评论线程。
zh_hant: 打開評論串。

source: Opens the document menu
de: Öffnet das Dokumentmenü
es: Abre el menú del documento
fr: Ouvre le menu du document
it: Apre il menu del documento
ja: 書類メニューを開きます
ko: 문서 메뉴를 엽니다
nl: Opent het documentmenu
pl: Otwiera menu dokumentu
pt_br: Abre o menu do documento
ru: Открывает меню документа
sv: Öppnar dokumentmenyn
tr: Belge menüsünü açar
zh_hans: 打开文稿菜单
zh_hant: 打開文件選單

source: Opens the document.
de: Öffnet das Dokument.
es: Abre el documento.
fr: Ouvre le document.
it: Apre il documento.
ja: 書類を開きます。
ko: 문서를 엽니다.
nl: Opent het document.
pl: Otwiera dokument.
pt_br: Abre o documento.
ru: Открывает документ.
sv: Öppnar dokumentet.
tr: Belgeyi açar.
zh_hans: 打开文稿。
zh_hant: 打開文件。

source: Opens the folder.
de: Öffnet den Ordner.
es: Abre la carpeta.
fr: Ouvre le dossier.
it: Apre la cartella.
ja: フォルダを開きます。
ko: 폴더를 엽니다.
nl: Opent de map.
pl: Otwiera folder.
pt_br: Abre a pasta.
ru: Открывает папку.
sv: Öppnar mappen.
tr: Klasörü açar.
zh_hans: 打开文件夹。
zh_hant: 打開檔案夾。

source: Opens the note for %@
de: Öffnet die Notiz für %@
es: Abre la nota de %@
fr: Ouvre la note de %@
it: Apre la nota per %@
ja: %@のメモを開きます
ko: %@의 메모를 엽니다
nl: Opent de notitie voor %@
pl: Otwiera notatkę dla: %@
pt_br: Abre a nota de %@
ru: Открывает заметку для «%@»
sv: Öppnar anteckningen för %@
tr: %@ için notu açar
zh_hans: 打开%@的笔记
zh_hant: 打開%@的筆記

source: Opens the page.
de: Öffnet die Seite.
es: Abre la página.
fr: Ouvre la page.
it: Apre la pagina.
ja: ページを開きます。
ko: 페이지를 엽니다.
nl: Opent de pagina.
pl: Otwiera stronę.
pt_br: Abre a página.
ru: Открывает страницу.
sv: Öppnar sidan.
tr: Sayfayı açar.
zh_hans: 打开页面。
zh_hant: 打開頁面。

source: Opens the thread
de: Öffnet den Verlauf
es: Abre el hilo
fr: Ouvre le fil
it: Apre la discussione
ja: スレッドを開きます
ko: 스레드를 엽니다
nl: Opent de thread
pl: Otwiera wątek
pt_br: Abre o tópico
ru: Открывает ветку
sv: Öppnar tråden
tr: Diziyi açar
zh_hans: 打开线程
zh_hant: 打開評論串

source: Opens your mail app with the same summary
de: Öffnet deine Mail-App mit derselben Zusammenfassung
es: Abre tu app de correo con el mismo resumen
fr: Ouvre votre app de messagerie avec le même résumé
it: Apre l’app di posta con lo stesso riepilogo
ja: 同じ概要を含めてメールAppを開きます
ko: 같은 요약과 함께 메일 앱을 엽니다
nl: Opent je mail-app met hetzelfde overzicht
pl: Otwiera aplikację pocztową z tym samym podsumowaniem
pt_br: Abre seu app de e-mail com o mesmo resumo
ru: Открывает почтовое приложение с той же сводкой
sv: Öppnar din e-postapp med samma sammanfattning
tr: Aynı özetle e-posta uygulamanızı açar
zh_hans: 使用相同摘要打开你的邮件 App
zh_hant: 使用相同摘要打開你的郵件 App

source: Open…
de: Öffnen …
es: Abrir…
fr: Ouvrir…
it: Apri…
ja: 開く…
ko: 열기…
pl: Otwórz…
pt_br: Abrir…
ru: Открыть…
sv: Öppna …
tr: Aç…
zh_hans: 打开…
zh_hant: 打開⋯

source: Opportunities
de: Chancen
es: Oportunidades
fr: Opportunités
it: Opportunità
ja: 機会
ko: 기회
nl: Kansen
pl: Szanse
pt_br: Oportunidades
ru: Возможности
sv: Möjligheter
tr: Fırsatlar
zh_hans: 机会
zh_hant: 機會

source: Option
de: Wahl
es: Opción
it: Opzione
sv: Alternativ
tr: Seçenek

source: Optional, such as Essay plan
de: Optional, z. B. Aufsatzplan
es: Opcional, como Plan de redacción
fr: Facultatif, par exemple Plan de dissertation
it: Facoltativo, ad esempio Piano del tema
ja: オプション（例：小論文の計画）
ko: 선택 사항(예: 에세이 계획)
nl: Optioneel, zoals Opzetje essay
pl: Opcjonalnie, np. Plan wypracowania
pt_br: Opcional, como Plano de redação
ru: Необязательно, например «План сочинения»
sv: Valfritt, till exempel Uppsatsplan
tr: İsteğe bağlı, örneğin Kompozisyon planı
zh_hans: 可选，例如“作文提纲”
zh_hant: 選用，例如「作文大綱」
